Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Disable automatic startup on login
bg: Изключване на автоматичното стартиране при влизане в системата
ca: Deshabilita l'inici automàtic en connectar-se
cs: Vypnout automatické spuštění po přihlášení
da: Deaktivér automatisk opstart ved login
de: Automatischen Start nach Anmeldung deaktivieren
el: Απενεργοποίηση αυτόματης εκκίνησης με τη σύνδεση
es: Desactivar inicio automático al acceder
et: Sisselogimisel ei käivitata automaatselt
eu: Ezgaitu abiarazte automatikoa sartzerakoan
fi: Älä käynnistä automaattisesti sisäänkirjauduttaessa
fr: Désactiver le démarrage automatique lors du début de session
hu: Az automatikus indítás kikapcsolása
is: Ekki sjálfvirk ræsing við innstimplun
it: Disabilita l'avvio automatico all'accesso
ja: ログイン時の自動起動を無効にする。
lt: Išjungti automatinį startavimą registracijos metu.
lv: Aizliedz automātisku startēšanu pie pieteikšanās.
nl: Automatisch opstarten bij aanmelden uitschakelen
pl: Wyłącz uruchamianie na starcie
pt: Desactivar o arranque automático no início
ro: Dezactivează logarea automată la pornire
sk: Zakázať automatické spustenie pri štarte
sl: Onemogoči samodejni zagon ob prijavi
sv: Inaktivera automatisk start vid inloggning
tr: Girişte otomatik açılışı kapat.

source: Disallow
bg: Забрана
ca: No permetis
cs: Zakázat
da: Tillad ikke
de: Nicht zulassen
el: Απόρριψη
es: Denegar
et: Ära lisa
eu: Debekatu
fi: Estä
fr: Désactiver
hu: letiltás
is: Óvirkt
it: Vieta
ja: 許可しない
lt: Išjungtas
lv: Aizliegts
nl: Weigeren
pl: Nie zezwalaj
pt: Proibir
ro: Respinge
sk: Zakázať
sl: Ne dovoli
sv: Tillåt inte
tr: İzin verme

source: Discard
bg: Отмяна
ca: Llença
cs: Zahodit
da: Kassér
de: Verwerfen
el: Απόρριψη
es: Descartar
et: Unusta
eu: Utzi
fi: Hylkää
fr: Abandonner
hu: Eldobás
is: Henda
it: Abbandona
ja: 無視
lt: Atmesti
lv: Atsaukt
nl: Verwerpen
pl: Porzuć
pt: Esquecer
ro: Elimină
sk: Zahodiť
sl: Zavrzi
sv: Kasta
tr: Sil

source: Discard changes
bg: Отказ от промените
ca: Llença els canvis
cs: Zahodit změny
da: Kassér ændringer
de: Änderungen verwerfen
el: Απόρριψη αλλαγών
es: Descartar cambios
et: Unusta muudatused
eu: Utzi aldaketak
fi: Hylkää muutokset
fr: Abandonner les modifications
hu: A módosítások eldobása
is: Hætta við breytingar
it: Scarta le modifiche
ja: 変更を捨てる
lt: Atmesti pakeitimus
lv: Atsaukt izmaiņas
nl: Wijzigingen verwerpen
pl: Anuluj zmiany
pt: Esquecer
ro: Elimină modificările
sk: Zahodiť zmeny
sl: Zavrzi spremembe
sv: Bortse från ändringar
tr: Değişiklikleri sil

source: Display Images on Page
bg: Показване на изображенията на страницата
ca: Mostra les imatges a la pàgina
cs: Zobrazovat obrázky na stránce
da: Vis billeder på side
de: Bilder auf der Seite anzeigen
el: Εμφάνιση των εικόνων στη σελίδα
es: Mostrar imágenes en la página
et: Näita leheküljel pilte
eu: Irudiak Orrian Erakutsi
fi: Näytä kuvat sivulla
fr: Afficher les images sur la page
hu: Képek megjelenítése
is: Sýna myndir á síðum
it: Mostra le immagini sulla pagina
ja: ページの画像を表示
lt: Rodyti puslapio paveiksliukus
lv: Rādīt Attēlus Lapā
nl: Afbeeldingen op pagina tonen
pl: Pokazuj obrazki na stronie
pt: Mostrar as imagens na página
ro: Afişează imaginile din pagină
sk: Zobrazí obrázky na stránke
sl: Prikaži slike na strani
sv: Visa bilder på sida
tr: Sayfada Resimleri Göster

source: Display error message (default)
bg: Показване на съобщенията за грешка (по подразбиране)
ca: Mostra missatge d'error (omissió)
cs: Zobrazit chybovou zprávu (výchozí)
da: Vis fejlmeddelelse (standard)
de: Fehlermeldung anzeigen (Standard)
el: Εμφάνιση μηνύματος σφάλματος (προκαθορισμένο)
es: Mostrar mensaje de error (predeterminado)
et: Näidatakse veateateid (vaikeväärtus)
eu: Errore mezua erakutsi (aurremugatua)
fi: Näytä virheviesti (oletus)
fr: Afficher les messages d'erreur (par défaut)
hu: Hibaüzenet megjelenítése (alapértelmezés)
is: Birta villuboð (sjálfgefið)
it: Visualizza messaggio di errore (predefinito)
ja: エラーメッセージを表示(標準)
lt: Rodyti klaidos pranešimą (numatyta)
lv: Parāda kļūdas ziņojumu (noklusētais)
nl: Foutmelding tonen (standaard)
pl: Pokazuj komunikaty o błędach (domyślnie)
pt: Mostrar a mensagem de erro (por omissão)
ro: Afişează mesaj de eroare (implicit)
sk: Zobraziť chybovú správu (štandardne)
sl: Prikaži sporočilo napake (privzeto)
sv: Visa felmeddelande (standard)
tr: Hata mesajlarını göster (öntanımlı)

source: Display informational message
bg: Показване на информационните съобщения
ca: Mostra el missatge d'informació
cs: Zobrazit informační zprávu
da: Vis informationsmeddelelse
de: Informationen anzeigen
el: Εμφάνιση μηνύματος πληροφόρησης
es: Mostrar mensaje informativo
et: Näidatakse informatiivseid teateid
eu: Erakutsi informazio mezua
fi: Näytä tiedotusviesti
fr: Afficher les messages d'information
hu: Tájékoztató üzenet megjelenítése
is: Birta upplýsingaskeyti
it: Mostra messaggio informativo
ja: インフォメーショナルメッセージを表示
lt: Rodyti informacinį pranešimą
lv: Parāda informacionālu ziņojumu
nl: Informatieve melding tonen
pl: Pokazuj informacyjne komunikaty
pt: Mostrar a mensagem de informação
ro: Afişează mesaj informaţional
sk: Zobraziť informačnú správu
sl: Prikaži informativno sporočilo
sv: Visa informationsmeddelande
tr: Bilgi mesajlarını göster

source: Display warning message
bg: Показване на предупредителните съобщения
ca: Mostra el missatge d'avís
cs: Zobrazit varovnou zprávu
da: Vis advarselsmeddelelse
de: Voreinstellung anzeigen
el: Εμφάνιση μηνύματος προειδοποίησης
es: Mostrar mensaje de aviso
et: Näidatakse hoiatavaid teateid
eu: Ohar mezua erakutsi
fi: Näytä varoitusviesti
fr: Afficher les messages d'avertissement
hu: Figyelmeztető üzenet megjelenítése
is: Birta aðvörunarskeyti
it: Visualizza messaggio di avvertimento
ja: 警告メッセージを表示
lt: Rodyti perspėjimo pranešimą
lv: Parāda brīdinājuma ziņojumu
nl: Waarschuwingsmelding tonen
pl: Pokazuj ostrzeżenia
pt: Mostrar a mensagem de aviso
ro: Afişează mesaj de avertizare
sk: Zobraziť varovanie
sl: Prikaži opozorilno sporočilo
sv: Visa varningsmeddelande
tr: Uyarı mesajlarını göster

source: Distribution List
bg: Разпределен списък
ca: Llista de distribució
cs: Distribuční seznam
da: Distributionsliste
de: Verteilerliste
el: Λίστα διανομής
es: Lista de distribución
et: Postiloend
eu: Posta zerrenda
fi: Jakelulista
fr: Liste de distribution
hu: Címlista
is: Póstlisti
it: Lista di distribuzione
ja: 配布リスト
lt: Platinimo sąrašas
lv: Testēt Distribūciju Sarakstus
nl: Distributielijst
pl: Lista dystrybucyjna
pt: Lista de Distribuição
ro: Listă de distribuţie
sk: Distribučný zoznam
sl: Distribucijski seznam
sv: Distributionslista
tr: Dağıtım Listesi

source: Do not show this message again
bg: Изключване на съобщението
ca: No tornis a mostrar aquest missatge
cs: Tuto zprávu již nezobrazovat
da: Vis ikke denne besked igen
de: Diese Meldung nicht mehr anzeigen
el: Να μην ξαναεμφανιστεί αυτό το μήνυμα
es: No mostrar este mensaje de nuevo
et: Seda teadet rohkem mitte näidata
eu: Ez erakutsi mezu hau berriro
fi: Älä näytä tätä viestiä uudelleen
fr: Ne plus afficher ce message
hu: Többször ne jelenjen meg ez az üzenet
is: Ekki sýna þessi skilaboð aftur
it: Non mostrare più questo messaggio
ja: 次回このメッセージを表示しない
lt: Daugiau nerodyti šio pranešimo
lv: Nerādīt atkal šo ziņojumu
nl: Deze boodschap niet meer tonen
pl: Nie wyświetlaj więcej tego komunikatu
pt: Não voltar a mostrar esta mensagem
ro: Nu afişa din nou acest mesaj
sk: Nezobrazovať tuto správu znovu
sl: Tega sporočila ne pokaži več
sv: Visa inte det här meddelandet igen
tr: Bu iletiyi bir daha gösterme

source: Do you really want to execute '%1'?
bg: Сигурен ли сте, че искате да изпълните "%1"?
ca: De veres voleu executar '%1' ?
cs: Opravdu si přejete spustit '%1'?
da: Vil du udføre '%1'?
de: Möchten Sie "%1" wirklich ausführen?
el: Θέλετε πράγματι να εκτελεστεί το '%1';
es: ¿Desea realmente ejecutar '%1'?
et: Soovid sa tõesti käivitada '%1'?
eu: Benetan '%1' exekutatu nahi duzu?
fi: Haluatko varmasti suorittaa "%1"?
fr: Voulez-vous vraiment exécuter «%1» ?
hu: Biztosan végre szeretné hajtani ezt: '%1'?
is: Viltu örugglega keyra '%1' ?
it: Vuoi veramente eseguire "%1"?
ja: 本当に '%1' を実行しますか?
lt: Ar jūs tikrai norite paleisti vykdymui „%1“?
lv: Vai tiešām gribat palaist '%1' ?
nl: Wilt u werkelijk '%1' uitvoeren?
pl: Na pewno wykonać '%1' ?
pt: Deseja mesmo executar o '%1'?
ro: Doriţi într-adevăr să executaţi "%1"?
sk: Naozaj chcete spustiť '%1'?
sl: Ali res želite izvesti »%1«?
sv: Vill du verkligen köra "%1"?
tr: Gerçekten '%1' dosyasını çalıştırmak istiyor musunuz?

source: Do you want a bookmark pointing to the location "%1" titled "%2" to be added to your collection?
bg: Искате ли отметката към адреса "%1" със заглавие "%2" да бъде добавена към колекцията с отметки?
ca: Voleu que s'afegeixi un punt a la vostra col·lecció apuntant a la ubicació "%1" i titolat "%2"?
cs: Přejete si přidat záložku pojmenovanou "%2" (umístění "%1") do svých záložek?
da: Ønsker du at et bogmærke der peger på stedet "%1" med titlen %2 skal tilføjes til din samling?
de: Möchten Sie ein Lesezeichen für "%1" namens "%2" zu Ihrer Sammlung hinzufügen?
el: Θέλετε ένας σελιδοδείκτης που θα δείχνει στην τοποθεσία "%1" με τίτλο "%2" να προστεθεί στη συλλογή σας;
es: ¿Desea añadir a su colección un marcador denominado "%2" a la dirección "%1"?
et: Kas lisada järjehoidja, mis osutab asukohta "%1" %2, järjehoidjate kogusse?
fi: Haluatko lisätä kirjainmerkin nimellä "%2", joka osoittaa kohteeseen "%1".
fr: Voulez-vous ajouter un marque-page pointant vers l'emplacement « %1 » et intitulé « %2 » à votre collection ?
hu: Biztosan fel szeretné venni ezt az új könyvjelzőt: "%1" (felirat: "%2") ?
it: Vuoi che venga aggiunto un segnalibro che punta all'indirizzo "%1" e intitolato "%2"?
ja: タイトル"%2"である"%1"へのブックマークを追加しますか?
nl: Wilt u deze bladwijzer die verwijst naar de locatie "%1" met titel "%2" toevoegen aan uw collectie?
pl: Dodać zakładkę do "%1" zatytułowaną "%2" do Twoich zakładek?
pt: Deseja adicionar à sua colecção um favorito a apontar para a localização "%1" intitulado "%2"?
ro: Doriţi ca semnul de carte la locaţia "%1" cu titlul "%2" să fie adăugat la colecţia dumneavoastră?
sk: Chcete pridať záložku pre umiestnenie "%1" pod názvom "%2"?
sl: Želite, da se zaznamek, ki kaže na »%1« z naslovom »%2«, doda v vašo zbirko?
sv: Vill du att ett bokmärke som pekar på platsen "%1" med namn "%2" ska läggas till i din samling?

source: Do you want a bookmark pointing to the location "%1" to be added to your collection?
bg: Искате ли отметката към адреса "%1" да бъде добавена към колекцията с отметки?
ca: Voleu que s'afegeixi un punt a la vostra col·lecció apuntant a la ubicació "%1"?
cs: Přejete si přidat záložku pojmenovanou ukazující na "%1" do svých záložek?
da: Ønsker du at et bogmærke der peger på stedet "%1" skal tilføjes til din samling?
de: Möchten Sie ein Lesezeichen für "%1" zu Ihrer Sammlung hinzufügen?
el: Θέλετε ένας σελιδοδείκτης που θα δείχνει στην τοποθεσία "%1" να προστεθεί στη συλλογή σας;
es: ¿Desea añadir a su colección un marcador a la dirección "%1"?
et: Kas lisada järjehoidja, mis osutab asukohta "%1", järjehoidjate kogusse?
fi: Haluatko lisätä kirjainmerkin, joka osoittaa kohteeseen "%1"?
fr: Voulez-vous ajouter un marque-page pointant vers l'emplacement « %1 » à votre collection ?
hu: Biztosan fel szeretné venni ezt az új könyvjelzőt: "%1" ?
it: Vuoi che venga aggiunto un segnalibro che punta all'indirizzo "%1"?
ja: "%1"へのブックマークを追加しますか?
nl: Wilt u deze bladwijzer die verwijst naar de locatie "%1" toevoegen aan uw collectie?
pl: Dodać zakładkę do "%1" do Twoich zakładek?
pt: Deseja adicionar à sua colecção um favorito a apontar para a localização "%1"?
ro: Doriţi ca semnul de carte la locaţia "%1" să fie adăugat la colecţia dumneavoastră?
sk: Chcete pridať záložku pre umiestnenie "%1"?
sl: Želite, da se zaznamek, ki kaže na »%1«, doda v vašo zbirko?
sv: Vill du att ett bokmärke som pekar på platsen "%1" ska läggas till i din samling?

source: Do you want to restart search at the beginning?
bg: Продължение от началото на документа?
ca: Voleu tornar a començar la cerca a l'inici?
cs: Přejete si spustit hledání znovu od začátku?
da: Ønsker du at gentage søgningen fra begyndelsen?
de: Möchten Sie die Suche vom Dokumentanfang neu beginnen?
el: Θέλετε να επανεκκινήσετε την αναζήτηση από την αρχή;
es: ¿Desea reiniciar la búsqueda desde el comienzo?
et: Kas jätkata otsingut algusest?
eu: Bilaketa hasieran berhasi nahi duzu?
fi: Haluatko aloittaa haun uudelleen alusta?
fr: Voulez-vous recommencer la recherche depuis le début ?
hu: Újra szeretné kezdeni a keresést az elejétől?
is: Viltu hefja leit frá byrjun?
it: Vuoi ricominciare la ricerca dall'inizio?
ja: 最初から検索を続けますか?
lt: Ar norite tęsti paiešką nuo pradžių?
lv: Vai vēlaties turpināt drukāšanu?
nl: Wilt u de zoekactie voortzetten vanaf het begin?
pl: Rozpocząć wyszukiwanie od początku?
pt: Deseja reiniciar a pesquisa a partir do início?
ro: Doriţi să repornesc căutarea de la început?
sk: Chcete znovu začať hľadať od začiatku?
sl: Ali želite začeti znova iskanje od začetka?
sv: Vill du starta om sökningen från början?
tr: Baştan itibaren aramaya devam etmek istiyor musunuz?

source: Do you want to restart search from the end?
bg: Продължение от края на документа?
ca: Voleu tornar a començar la cerca des del final?
cs: Přejete si spustit hledání znovu od konce?
da: Ønsker du at genstarte søgningen fra slutningen?
de: Möchten Sie die Suche vom Dokumentende neu beginnen?
el: Θέλετε να επανεκκινήσετε την αναζήτηση από το τέλος;
es: ¿Desea reiniciar la búsqueda desde el final?
et: Kas jätkata otsingut lõpust?
eu: Bilaketa bukaeratik berhasi nahi duzu?
fi: Haluatko aloittaa haun uudelleen lopusta?
fr: Voulez-vous recommencer la recherche depuis le début ?
hu: Újra szeretné kezdeni a keresést a végétől?
is: Viltu hefja leit frá enda?
it: Vuoi ricominciare la ricerca dalla fine?
ja: 末尾から検索を続けますか?
lt: Ar norite tęsti paiešką nuo pradžių?
lv: Vai vēlaties turpināt drukāšanu?
nl: Wilt u de zoekactie voortzetten vanaf het einde?
pl: Rozpocząć wyszukiwanie od końca?
pt: Deseja reiniciar a pesquisa a partir do fim?
ro: Doriţi să repornesc căutarea de la sfîrşit?
sk: Chcete znovu začať hľadať od konca?
sl: Ali želite znova začeti iskanje od začetka?
sv: Vill du starta om sökningen från slutet?
tr: Arama başlangıçtan itibaren yeniden yapılsın mı?

source: Dock
bg: Закачване
ca: Moll
cs: Přichytit
da: Dok
de: Andocken
el: Προσάρτηση
es: Anclar
et: Doki
eu: Atrakatu
fi: Ankkuroi
fr: Encastrer
hu: Bedokkolás
it: Aggancia
ja: ドック
nl: Inkapselen
pl: Zadokuj
pt: Atracar
ro: Andochează
sk: Presunúť do doku
sl: Zasidraj
sv: Docka

source: Document Information
bg: Информация за документа
ca: Informació del document
cs: Informace o dokumentu
da: Dokumentinformation
de: Dokument-Information
el: Πληροφορίες εγγράφου
es: Información del documento
et: Dokumendi info
eu: Dokumentuaren informazioa
fi: Asiakirjan tiedot
fr: Informations du document
hu: Dokumentumjellemzők
is: Sjá upplýsingar um skjal
it: Informazioni sul documento
ja: ドキュメント情報
lt: Rodyti dokumento informaciją
lv: Skatīt Dokumenta Avotu
nl: Documentinformatie
pl: Informacje o dokumencie
pt: Informação do Documento
ro: Informaţii document
sk: Informácie o dokumente
sl: Informacije o dokumentu
sv: Dokumentinformation
tr: Belge Bilgisi

source: Domestic
bg: Домашен
ca: Domèstic
cs: Domácí
da: Indenlandsk
de: Häuslich
el: Οικιακή
es: Doméstico
et: Kodumaine
eu: Etxekoa
fi: Kotimainen
fr: Domestique
hu: Belföldi
is: Innlent
it: Nazionale
ja: 国内
lt: Šalies viduje
lv: Iekšzemes
nl: Binnenlands
pl: Lokalny
pt: Nacional
ro: Local
sk: Domáca
sl: Domače
sv: Inrikes
tr: Yurt içi

source: Don't save data
bg: Без запис на данните
ca: No desis les dades
cs: Neukládat data
da: Gem ikke data
de: Daten nicht speichern
el: Μη αποθήκευση δεδομένων
es: No guardar datos
et: Andmeid ei salvestata
eu: Ez gorde daturik
fi: Älä tallenna tietoja
fr: Ne pas enregistrer les données
hu: Az adatok mentésének kihagyása
is: Ekki vista gögn
it: Non salvare i dati
ja: データを保存しない
lt: Neįrašyti duomenų
lv: Nesaglabāt datus
nl: Gegevens niet opslaan
pl: Nie zapisuj danych
pt: Não gravar os dados
ro: Nu salvează datele
sk: Neukladať dáta
sl: Ne shrani podatkov
sv: Spara inte data
tr: Veriyi kaydetme

source: Done.
bg: Готово.
ca: Fet.
cs: Hotovo.
da: Færdig.
de: Fertig.
el: Έγινε.
es: Hecho.
et: Valmis.
eu: Egina.
fi: Valmis.
fr: Terminé.
hu: Kész.
is: Lokið.
it: Fatto.
ja: 終了
lt: Baigta.
lv: Gatavs.
nl: Gereed.
pl: Gotowe.
pt: Terminado.
ro: Gata.
sk: Hotovo.
sl: Opravljeno.
sv: Klar.
tr: Bitti.

source: Dr.
bg: д-р
el: Δρ.
eu: Dk.
fi: Tri
fr: Docteur
it: Dott.

source: Dropdown List
bg: Падащ списък
ca: Llista desplegable
cs: Rozbalovací seznam
da: Dropned-liste
de: Ausklappliste
el: Λίστα από κάτω
es: Lista desplegable
et: Ripploend
eu: Goitibehera Zerrenda
fi: Alasvetovalikko
fr: Liste déroulante
hu: Listából
is: Fellilisti
it: Lista a comparsa
ja: ドロップダウンリスト
lt: Nusileidžiantis sąrašas-meniu
lv: Izkrītošais Saraksts
nl: Uitklaplijst
pl: Lista rozwijana
pt: Lista
ro: Listă derulantă
sk: Rozbaľovací zoznam
sl: Spustni seznam
sv: Rullgardinslista
tr: Sıralı Liste

source: Dropdown List && Automatic
bg: Падащ списък и автоматично
ca: Llista desplegable automàtica
cs: Rozbalovací seznam (automaticky)
da: Dropned-liste && Automatisk
de: Ausklappliste && Automatik
el: Λίστα από κάτω && Αυτόματη
es: Lista desplegable y automática
et: Ripploend automaatne
eu: Goitibehera Zerrenda eta Automatikoa
fi: Alasvetovalikko automaattinen
fr: Liste déroulante et automatique
hu: Automatikus (listából)
is: Fellilisti og sjálfvirkt
it: Lista a comparsa e automatico
ja: ドロップダウンリスト && 自動
lt: Nusileidžiantis sąrašas-meniu
lv: Izkrītošais Saraksts
nl: Uitvouwlijst && automatisch
pl: Lista rozwijana i automatyczna
pt: Lista Automática
ro: Listă derulantă şi automată
sk: Rozbaľovací zoznam a automaticky
sl: Spustni seznam in samodejno
sv: Rullgardinslista och automatisk lista
tr: Sıralı Liste

source: E&xit
bg: &Изход
ca: &Surt
cs: U&končit
da: &Afslut
de: &Verlassen
el: Έ&ξοδος
es: &Cerrar
et: Väl&jumine
eu: A&tera
fi: &Lopeta
fr: &Quitter
hu: &Kilépés
is: &Loka
it: E&sci
ja: 終了(&x)
lt: Išei&ti
lv: I&ziet
nl: &Afsluiten
pl: Za&kończ
pt: Sai&r
ro: &Ieşire
sk: K&oniec
sl: Iz&hod
sv: &Avsluta
tr: Çı&kış

source: Edit
bg: Редактиране
ca: Edita
cs: Úpravy
da: Redigér
de: Bearbeiten
el: Διόρθωση
es: Editar
et: Redigeerimine
eu: Editatu
fi: Muokkaa
fr: Édition
hu: Szerkesztés
is: Sýsl
it: Modifica
ja: 編集
lt: Keisti
lv: Labot
nl: Bewerken
pl: Edycja
pt: Editar
ro: Editare
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle

source: Editing disabled
bg: Редактирането е забранено
ca: S'ha desactivat l'edició
cs: Úpravy zablokovány
da: Redigering deaktiveret
de: Bearbeiten deaktiviert
el: Επεξεργασία απενεργοποιήθηκε
es: Edición desactivada
et: Redigeerimine keelatud
eu: Edizioa ezgaitu
fi: Muokkaaminen estetty
fr: Édition désactivée
hu: Szerkesztés letiltva
is: Sýsl er ekki virkt
it: Modifica disabilitata
ja: 編集不可能
lt: Redaguoti neleidžiama
lv: Rediģēšana aizliegta
nl: Bewerken uitgeschakeld
pl: Edycja wyłączona
pt: Edição desactivada
ro: Editare dezactivată
sk: Úprava vypnutá
sl: Urejanje onemogočeno
sv: Redigering inaktiverad
tr: Düzenleme kapatıldı

source: Editing enabled
bg: Редактирането е разрешено
ca: S'ha activat l'edició
cs: Úpravy povoleny
da: Redigering aktiveret
de: Bearbeiten aktiviert
el: Επεξεργασία ενεργοποιήθηκε
es: Edición activada
et: Redigeerimine lubatud
eu: Edizioa gaitu
fi: Muokkaaminen mahdollista
fr: Édition activée
hu: Szerkesztés engedélyezve
is: Sýsl er virkt
it: Modifica abilitata
ja: 編集可能
lt: Redaguoti leidžiama
lv: Rediģēšana atļauta
nl: Bewerken ingeschakeld
pl: Edycja włączona
pt: Edição activada
ro: Editare activată
sk: Úprava zapnutá
sl: Urejanje omogočeno
sv: Redigering aktiverad
tr: Düzenleme açıldı

source: Editor Chooser
bg: Избор на редактор
ca: Triador d'editor
cs: Výběr editoru
da: Editorvælger
de: Editor-Auswahl
el: Επιλογέας διορθωτή
es: Selector de editor
et: Redaktori valimine
eu: Editore hautatzailea
fi: Editorivalitsin
fr: Sélecteur d'éditeur
hu: A szerkesztő kiválasztása
is: Velja ritil
it: Scelta dell'editor
ja: エディタ選択
lt: Redaktoriaus parinkėjas
nl: Editorkiezer
pl: Wybór edytora
pt: Selector do Editor
ro: Alegere editor
sk: Voľba editora
sl: Izbiralnik urejevalnika
sv: Val av editor
tr: Düzenleyici Seçici

source: Effects
bg: Ефекти
ca: Efectes
cs: Efekty
da: Effekter
de: Effekte
el: Εφέ
es: Efectos
et: Efektid
eu: Efektuak
fi: Efektit
fr: Effets
hu: Effektusok
is: Brellur
it: Effetti
ja: 効果
lt: Efektai
lv: Efekti
nl: Effecten
pl: Efekty
pt: Efeitos
ro: Efecte
sk: Efekty
sl: Učinki
sv: Effekter
tr: Etkiler

source: Email
bg: Ел. поща
ca: Correu
es: Correo electrónico
eu: Helb. el.
fi: Sähköposti
fr: Adresse électronique
is: Netfang
it: Posta elettronica
ja: メール
lt: E.paštas
lv: Epasts
sl: Elektronska pošta
sv: E-post
tr: E-posta

source: Email Address
bg: Адреси на ел. поща
ca: Correu electrònic
cs: Emailové adresy
da: E-postadresse
de: E-Mail-Adresse
el: Διευθύνσεις email
es: Dirección de correo
et: E-posti aadress
eu: Eposta Helbidea
fi: Sähköpostiosoitteet
fr: Adresse électronique
hu: E-mail cím
is: Netföng
it: Indirizzo di posta elettronica
ja: Eメール アドレス
lt: E.pašto adresas
lv: Epasta Adrese
nl: E-mailadres
pl: Adresy e-mailowe
pt: Endereço de E-mail
ro: Adrese email
sk: E-mailové adresy
sl: E-poštni naslov
sv: E-postadress
tr: E-posta Adresi

source: Email Addresses
bg: Адреси на ел. поща
ca: Adreces de correu
cs: Emailové adresy
da: E-mail-adresser
de: E-Mail-Adresse
el: Διευθύνσεις email
es: Direcciones de correo
et: Meiliaadressid
eu: Helb. elektronikoak
fi: Sähköpostiosoitteet
fr: Adresses électroniques
hu: E-mail címek
is: Netföng
it: Indirizzi di posta elettronica
ja: Eメール アドレス
lt: E.pašto adresai
lv: Epasta Adreses
nl: E-mailadressen
pl: Adresy e-mailowe
pt: Endereços de E-mail
ro: Adrese email
sk: E-mailové adresy
sl: E-poštni naslov
sv: E-postadresser
tr: E-posta Adresi

source: Email to:
bg: Е-поща до:
ca: Correu a:
cs: Email pro:
da: E-mail til:
de: E-Mail an:
el: Email σε:
es: Correo para:
et: Meili aadressile:
eu: EPosta nori:
fi: Sähköposti osoitteeseen:
fr: Courrier électronique à :
hu: Címzett:
is: Tölvupóstur til:
it: Scrivi a:
ja: Eメール宛先:
lt: Laiškas kam:
lv: Epasts uz:
nl: E-mail sturen naar:
pl: E-mail do:
pt: E-mail para:
ro: Email către:
sk: E-mail komu:
sl: E-pošta za:
sv: E-post till:
tr: Postala:

source: Enable the entry of multi-key shortcuts
bg: Включване на многоклавишен режим
ca: Habilita l'entrada de dreceres multi-tecla
cs: Povolit zadání víceklávesových zkratek
da: Aktivér indtastning af multitast-genveje
de: Zusatztasten-Kürzel aktivieren
el: Ενεργοποίηση της καταχώρησης συντομεύσεων πολλαπλών πλήκτρων
es: Activa la entrada de accesos rápidos de teclas múltiples
et: Multi-klahvide sisestamine on lubatud
fi: Sallii monen näppäimen yhdistelmät
fr: Active la saisie de raccourcis clavier multitouche
hu: Több billentyűkombinációból álló sorozatok engedélyezése
it: Permetti l'inserimento di scorciatoie multi-tasto
ja: 複数キーショートカットの入力を可能にします
nl: Toetsenreeksen mogelijk maken
pl: Włącz wprowadzanie skrótów wieloklawiszowych
pt: Activar a introdução dos atalhos multi-tecla
ro: Activează introducerea de acceleratori cu taste multiple
sk: Povoliť zadávanie viacnásobných skratiek
sl: Omogoči vnos multitipkovnih bližnjic
sv: Aktivera inmatning av genvägar med flera tangenter
tr: Çoklu tuş kısayollarını etkinleştir
